Repository: Basma1912/basket
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fr, it, ja, ko, nl, pl, si, tr, zh_tw

source: A few days ago you expressed interest in setting up Firefox Home on your iPhone.
cs: Před několika dny jste projevil zájem o nastavení Firefox Home na svém iPhonu.
de: Vor einigen Tagen haben Sie Ihr Interesse am Einrichten von Firefox Home auf Ihrem iPhone bekundet.
es: Hace unos días expresaste interés en configurar Firefox Home en tu iPhone.
fr: Il y a quelques jours, vous avez manifesté de l'intérêt pour paramétrer Firefox Home sur iPhone.
it: Alcuni giorni fa ci hai detto di essere interessato all'installazione di Firefox Home sul tuo iPhone.
ja: 数日前にお使いの iPhone で Firefox Home をセットアップする手順についてお問い合わせいただきました。
ko: 며칠 전 아이폰용 Firefox Home 설치에 대해 관심을 가져 주셔서 감사합니다.
nl: Enkele dagen geleden hebt u interesse getoond in het installeren van Firefox Home op uw iPhone.
pl: Kilka dni temu dowiedzieliśmy się, że prawdopodobnie zamierzasz zainstalować program Firefox Home na swoim iPhonie.
si: දින කිහිපයකට පෙර ඔබ ඔබේ iPhone එක මත Firefox Home ස්ථාපනය කිරීමට කැමැත්ත දක්වන ලදී.
tr: Birkaç gün önce iPhone'unuza Firefox Home kurma girişiminde bulunmuştunuz.
zh_tw: 幾天前您似乎對在您的 iPhone 上設定 Firefox Home 有興趣。
