Repository: Basma1912/basket
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs, de, es, fr, it, ja, ko, nl, pl, si, tr, zh_tw

source: Set Up Firefox Home On Your iPhone
cs: Nastavte si Firefox Home na svém iPhonu
de: Einrichtung von Firefox Home auf Ihrem iPhone
es: Configura Firefox Home en tu iPhone
fr: Configurez Firefox Home sur votre iPhone
it: Configura Firefox Home sul tuo iPhone
ja: iPhone の Firefox Home をセットアップしてください
ko: 아이폰용 Firefox Home 설치하세요!
nl: Firefox Home instellen op uw iPhone
pl: Skonfiguruj program Firefox Home na swoim iPhonie
si: iඔබේ iPhone මත Firefox Home සකසන්න
tr: iPhone'unuza Firefox Home'u kurun
zh_tw: 在您的 iPhone 上設定 Firefox Home

source: Firefox Home Account Setup
cs: Nastavení účtu Firefox Home
de: Firefox Home Benutzerkonten-Einrichtung
es: Configuración de cuenta de Firefox Home
fr: Configuration de votre compte Firefox Home
it: Configurazione account Firefox Home
ja: Firefox Home アカウント設定
ko: Firefox Home 설치 안내
nl: Accountset-up voor Firefox Home
pl: Konfiguracja konta Firefox Home
si: Firefox Home ගිණුම සාදන්න
tr: Firefox Home Hesap Kurulumu
zh_tw: Firefox Home 帳號設定

source: Greetings!
cs: Vážený uživateli,
de: Hallo!
es: ¡Saludos!
fr: Bonjour !
it: Ciao!
ja: Firefox Home のご利用ありがとうございます。
ko: 안녕하십니까?
nl: Goedendag!
pl: Witamy!
si: සුභපැතුම්!
tr: Merhaba!
zh_tw: 您好！

source: Follow these five steps to set up Firefox Home and get access to your desktop Firefox history, bookmarks and even your open tabs on your iPhone:
cs: v následujících pěti krocích vám pomůžeme nastavit Firefox Home a získat tak na svém iPhonu přístup k historii Firefoxu z vašeho počítače, k jeho záložkám a dokonce i k otevřeným panelům:
de: Folgen Sie diesen fünf Schritten, um Firefox Home einzurichten und auf Ihrem iPhone Zugang zur Chronik, den Lesezeichen und sogar den geöffneten Tabs von Firefox auf Ihrem Desktop-Rechner zu erhalten:
es: Sigue estos cinco pasos para configurar Firefox Home y obtener accesso en tu iPhone a tu historial, marcadores e incluso pestañas abiertas de tu Firefox de escritorio:
fr: Suivez ces cinq étapes pour paramétrer Firefox Home et accéder à l'historique, aux marque-pages et même aux onglets ouverts du Firefox installé sur votre ordinateur, à partir de votre iPhone :
it: Segui questi cinque passaggi per configurare Firefox Home e poter accedere dal tuo iPhone alla cronologia, ai segnalibri e anche alle schede aperte di Firefox:
ja: まだセットアップが完了されていなければ、次の 5 つのステップに従って Firefox Home のセットアップを行ってください。パソコンで使っている Firefox の履歴、ブックマーク、さらに開いているタブに iPhone からアクセスできるようになります:
ko: 아래와 같이 5단계 과정을 통해 Firefox Home을 설정하고 PC에 있는 파이어폭스 방문 기록, 북마크 및 탭 정보를 아이폰에서 사용할 수 있습니다.
nl: Volg de onderstaande vijf stappen om Firefox Home te installeren en toegang tot de geschiedenis, bladwijzers en zelfs open tabbladen van uw desktopversie van Firefox te krijgen via uw iPhone:
pl: Skorzystaj z pięciu poniższych kroków, by skonfigurować program Firefox Home i uzyskać na iPhonie dostęp do historii, zakładek, a nawet otwartych kart w Firefoksie na komputerze:
si: Firefox Home පිහිටුවීමට සහ ඔබගේ වැඩපත් Firefox ඉතිහාසයට, පිටු සළකුණුවලට සහ ඔබගේ iPhone එක මත විවෘත ටැබ වලටපවා ප්‍රවේශ වීමට පහත පියවර පහ අනුගමනය කරන්න:
tr: Firefox Home'u kurmak ve masaüstü Firefox'unuzdaki yer imlerinize, geçmişinize ve hatta açık sekmelerinize iPhone'unuzdan erişmek için aşağıdaki beş adımı izleyin:
zh_tw: 請依照以下五個步驟來設定 Firefox Home 以在 iPhone 存取存取您電腦上 Firefox 的歷史紀錄、書籤，甚至是您開啟的分頁。

source: Install the free <a href='{0}'>Firefox Sync add-on</a> on your desktop.
cs: Nainstalujte si na svůj počítač <a href='{0}'>doplněk Firefox Sync</a>, který je dostupný zdarma.
de: Installieren Sie das <a href='{0}'>kostenlose Add-on Firefox Sync</a> auf Ihrem Desktop-Rechner.
es: Instala el <a href='{0}'>complemento gratuito Firefox Sync</a> en tu escritorio.
fr: Installez le <a href='{0}'>module complémentaire gratuit Firefox Sync</a> sur votre ordinateur.
it: Installa il componente aggiuntivo gratuito <a href='{0}'>Firefox Sync</a> sul tuo computer.
ja: <a href='{0}'>無料の Firefox Sync アドオン</a> をパソコンの Firefox にインストールしてください。
ko: <a href='{0}'>무료 Firefox Sync 부가 기능</a>을 PC에 설치 합니다.
nl: Installeer de <a href='{0}'>gratis Firefox Sync-add-on</a> op uw desktopcomputer.
pl: Zainstaluj <a href='{0}'>darmowy dodatek Firefox Sync</a> na komputerze.
si: ඔබගේ වැඩපත මත <a href='{0}'>free Firefox Sync add-on</a> ස්ථාපනය කරන්න.
tr: <a href='{0}'>Ücretsiz Firefox Sync eklentisini</a> masaüstünüze yükleyin.
zh_tw: 在您的電腦上安裝 <a href='{0}'>免費的 Firefox Sync 附加元件</a>

source: Firefox Home uses the sync capabilities from the Firefox Sync add-on to access your Firefox browser information and securely send it to your iPhone.
cs: Firefox Home využívá synchronizačních možností doplňku Firefox Sync pro přístup k informacím prohlížeče Firefox a zabezpečeně je přenáší na váš iPhone.
de: Firefox Home verwendet die Synchronisierungsfunktionen des Add-ons Firefox Sync, um auf die Daten Ihres Firefox-Browsers zuzugreifen und sie geschützt auf Ihr iPhone zu übertragen.
es: Firefox Home usa las capacidades de sincronización del complemento Firefox Sync para acceder a la información de tu navegador Firefox y enviarla de manera segura a tu iPhone.
fr: Firefox Home utilise les capacités de synchronisation du module Firefox Sync pour accéder aux informations de votre navigateur Firefox et les envoyer de manière sécurisée vers votre iPhone.
it: Firefox Home sfrutta le capacità di sincronizzazione dell'estensione Firefox Sync per accedere alle informazioni del tuo Firefox e inviarle in modo sicuro all'iPhone.
ja: Firefox Sync の同期機能を使って、Firefox Home はパソコンの Firefox の情報にアクセスし、安全に iPhone に送信します。
ko: Firefox Home은 이 부가 기능의 동기화 기능을 이용 하여 PC에 있는 정보를 아이폰으로 옮겨 주게 됩니다.
nl: Firefox Home gebruikt de synchronisatiemogelijkheden van de Firefox Sync-add-on om de gegevens van uw Firefox-browser te benaderen en deze veilig naar uw iPhone te verzenden.
pl: Firefox Home używa funkcji synchronizacji dodatku Firefox Sync, by uzyskać dostęp do informacji z przeglądarki Firefox i bezpiecznie przesłać je do Twojego iPhone'a.
si: Firefox Home, ඔබගේ Firefox ගවේශක තොරතුරු ප්‍රවේශ කිරීමට සහ එය ආරක්ෂාකාරීව ඔබගේ iPhone එකට යැවීමට Firefox Sync ඇඩෝනයේ සමමුහුර්ත හැකියාවන් භාවිතා කරයි.
tr: Firefox Home, Firefox tarayıcınızın bilgilerine erişmek ve güvenli şekilde iPhone'unuza göndermek için Firefox Sync'in eşitleme yeteneklerinden faydalanır.
zh_tw: Firefox Home 使用了 Firefox Sync 附加元件的同步功能以存取您的瀏覽器資訊，並安全地將這些資訊傳送到您的 iPhone。

source: Once Firefox restarts, follow the prompts to create an account with both a password and a Secret Phrase.
cs: Po restartu Firefoxu postupujte podle zobrazených pokynů pro vytvoření účtu a zadejte heslo i tajnou frázi.
de: Folgen Sie nach einem Neustart von Firefox dem Assistenten, um ein Benutzerkonto mit einem Passwort und einer Passphrase anzulegen.
es: Una vez se reinicie Firefox, sigue las instrucciones para crear una cuenta, con una contraseña y una frase secreta.
fr: Au redémarrage de Firefox, suivez les indications pour créer un compte avec un mot de passe et une phrase secrète.
it: Dopo aver riavviato Firefox, segui le istruzioni per creare un account fornendo sia una password sia una frase segreta.
ja: Firefox を再起動すると、アカウントを作成し、パスワードと秘密の言葉を設定する画面が表示されます。
ko: Firefox를 재시작 하면 계정을 만드는 화면이 나옵니다. 여기에 사용자명, 암호 및 암호키를 입력해서 계정을 만듭니다.
nl: Beantwoord na het herstarten van Firefox de vragen om een account met zowel een wachtwoord als een geheime wachtzin aan te maken.
pl: Po ponownym uruchomieniu Firefoksa postępuj według wskazówek, by utworzyć konto chronione hasłem i szyfrem.
si: Firefox ප්‍රතිපණගැන්වූ විට, මුරපදයක් සහ රහස් වාක්‍ය ඛණ්ඩයක් සමඟ ගිණුමක් තැනීමට සිහිකරනය අනුගමනය කරන්න.
tr: Firefox yeniden başladıktan sonra, parolanızı ve gizli tümceciğinizi içeren hesabınızı oluşturmak için komutları izleyin.
zh_tw: 重新啟動 Firefox 之後，請依照畫面的說明輸入密碼、加密金鑰來建立您的帳號。

source: Firefox Home uses your Secret Phrase to locally encrypt and protect your information.
cs: Pomocí tajné fráze Firefox Home vaše data lokálně šifruje a zabezpečuje.
de: Firefox Home verwendet Ihre Passphrase, um Ihre Daten lokal zu verschlüsseln und zu schützen.
es: Firefox Home usa tu frase secreta para cifrar y proteger localmente tu informción.
fr: Firefox Home utilise votre phrase secrète pour chiffrer et protéger localement vos informations.
it: Firefox Home utilizza la tua frase segreta per cifrare i dati sul dispositivo e mantenerli al sicuro.
ja: Firefox Home では秘密の言葉を使ってあなたの情報をローカルで暗号化し、誰にも読み取られないようにします。
ko: 2중 암호키는 개인 데이터를 암호화해서 전달하는 역할을 합니다.
nl: Firefox Home gebruikt uw geheime wachtzin om uw gegevens lokaal te versleutelen en te beschermen.
pl: Firefox Home używa Twojego szyfru do lokalnego zabezpieczenia Twoich danych.
si: Firefox Home, ඔබගේ තොරතුරු පෙදෙසිව සංකේතාංකනය කිරීමට රහස් වාක්‍ය ඛණ්ඩය භාවිතා කරයි.
tr: Firefox Home, bilgilerinizi yerel olarak şifrelemek ve korumak için gizli tümceciğinizi kullanır.
zh_tw: Firefox Home 使用您的加密金鑰在本地端進行加密，保護您的資訊。

source: Firefox Sync will now begin securely synchronizing your data with our service. This initial synchronization may take up to 20 minutes.
cs: Firefox Sync nyní začne zabezpečeně synchronizovat vaše data s naší službou. Počáteční synchronizace může trvat až 20 minut.
de: Firefox Sync beginnt nun, Ihre Daten sicher mit unserem Dienst abzugleichen. Diese erste Synchronisation kann bis zu 20 Minuten dauern.
es: Firefox Sync comenzará ahora a sincronizar de manera segura tus datos con nuestro servicio. Esta sincronización inicial puede llevar hasta 20 minutos.
fr: Firefox Sync commence alors à synchroniser de manière sécurisée vos données avec notre service. Cette synchronisation initiale peut prendre jusqu'à 20 minutes.
it: Firefox Sync inizierà il processo di sincronizzazione dei dati con il nostro servizio. La prima sincronizzazione potrebbe richiedere fino a 20 minuti.
ja: Firefox Sync はあなたのデータをサーバに安全に同期し始めます。この最初の同期作業は 20 分程度かかることもあります。
ko: Firefox Sync는 안전하게 개인 데이터를 서버와 동기화 합니다. 처음 동기화는 약간 시간이 걸릴 수 있습니다.
nl: Firefox Sync zal nu beginnen met het veilig synchroniseren van uw gegevens met onze service. Deze initiële synchronisatie kan tot 20 minuten duren.
pl: Firefox Sync rozpocznie bezpieczną synchronizację Twoich danych z naszą usługą. Pierwsza synchronizacja może potrwać do 20 minut.
si: දැන් Firefox Sync ඔබගේ දත්ත අපගේ සේවාව සමඟ ආරක්ෂාකාරීව සමමුහුර්ත කිරීම අරඹනු ඇත. මේ ආරම්භක සමමුහුර්ත කිරීමට විනාඩි 20ක් පමණ දක්වා ගතවිය හැක.
tr: Firefox Sync şimdi verilerinizi güvenli bir şekilde servisimizle eşitlemeye başlayacaktır. İlk eşitleme işlemi 20 dakikaya kadar sürebilir.
zh_tw: Firefox Sync 將會開始安全地同步您的資料。第一次的同步可能需要最多二十分鐘。

source: Firefox Sync will only work if you are not in Private Browsing mode. Once your initial synchronization is complete, you'll see a Last Update time in the Tools > Sync menu.
cs: Firefox Sync bude fungovat pouze pokud nejste přepnuti do režimu anonymního prohlížení. Po dokončení počáteční synchronizace uvidíte čas poslední synchronizace pod nabídkou Nástroje > Sync.
de: Firefox Sync funktioniert nur, wenn Sie nicht im Privaten Modus surfen. Sobald die erste Synchronisation abgeschlossen ist, können Sie den Zeitpunkt der letzten Aktualisierung im Menü Extras > Sync sehen.
es: Firefox Sync sólo operará si no estás en el modo de navegación privada. Una vez que se complete tu sincronización inicial, verás una fecha de última actualización en el menú Herramientas -> Sync.
fr: Firefox Sync ne fonctionnera que si vous n'êtes pas en mode de navigation privée. Dès que la synchronisation initiale est terminée, vous pourrez voir l'heure de la dernière mise à jour dans le menu Outils > Sync.
it: Firefox Sync funziona esclusivamente se non si utilizza la modalità di navigazione anonima. Dopo aver completato la sincronizzazione iniziale, la data dell'ultimo aggiornamento verrà visualizzata nel menu Strumenti > Sync.
ja: Firefox Sync はブラウジングモードの使用中には同期しません。最初の同期が完了したら「ツール」->「Sync」メニューに最終更新日時が表示されます。
ko: Firefox Sync는 사생활 보호 모드에서는 동작하지 않으며, 초기 동기화가 완료되면 도구 > Sync 메뉴에서 업데이트 내역을 볼 수 있습니다.
nl: Firefox Sync zal alleen werken als u zich niet in de modus Privénavigatie bevindt. Als uw initiële synchronisatie eenmaal is voltooid, ziet u een tijdtip van de laatste update in het menu Extra > Sync.
pl: Firefox Sync działa tylko wtedy, jeśli nie korzystasz z trybu prywatnego w przeglądarce. Po ukończeniu pierwszej synchronizacji możesz sprawdzić datę ostatniej aktualizacji w menu Narzędzia > Sync.
si: Firefox Sync, ඔබ පෞද්ගලික ගවේශන ප්‍රකාරයේ නොමැතිනම් පමණක් ක්‍රියා කරනු ඇත. ඔබගේ ආරම්භක සමමුහුර්ත කිරීම අවසාන වූ විට ඔබ මෙවලම් > සමමුහුර්ත මෙනුවේ අවසාන යාවත්කාල වේලාව දකිනු ඇත.
tr: Firefox Sync yalnızca gizli tarama modunda değilseniz çalışır. İlk eşitlemeniz tamamlandıktan sonra Araçlar > Sync menüsünde son güncelleme tarihini göreceksiniz.
zh_tw: Firefox Sync 將只會在您不在私密瀏覽模式時工作。當您完成第一次同步時，您會在工具選單當中的 Sync 選單看到最後更新時間。

source: To complete the setup, on your iPhone enter your account, password and Secret Phrase in the field provided and tap 'Done' on the keypad.
cs: Pro dokončení nastavení zadejte na vašem iPhonu svůj účet, heslo a tajnou frázi do připravených políček a na klávesnici klepněte na tlačítko "Hotovo".
de: Um die Einrichtung abzuschließen, geben Sie auf Ihrem iPhone Ihren Benutzernamen, Ihr Passwort und Ihre Passphrase in die entsprechenden Felder ein und tippen Sie dann auf „Fertig“ am Tastenfeld.
es: Para completar la configuración, introduce tu cuenta, contraseña y frase secreta en tu iPhone en los campos proporcionados y toca 'Hecho' en el teclado en pantalla.
fr: Pour terminer l'installation, saisissez votre compte sur votre iPhone, votre mot de passe et votre phrase secrète dans le champ indiqué et taper sur « Terminé ».
it: Per completare l'installazione, digita all'interno dei campi disponibili sul tuo iPhone il tuo account, la password e la frase segreta e seleziona "Fatto" sulla tastiera.
ja: iPhone でアカウント、パスワード、秘密の言葉を各フィールドに入力し、キーボードの「Done(完了)」ボタンをタップすれば、セットアップは完了です。
ko: 설정이 모두 마치면, 아이폰에서 계정 정보를 입력하고 완료 버튼을 선택합니다.
nl: Vul in de hiervoor bestemde velden op uw iPhone uw accountnaam, wachtwoord en geheime wachtzin in en tap op “Klaar” op het toetsenbord om de installatie te voltooien.
pl: Aby ukończyć konfigurację, wprowadź na iPhonie nazwę konta, hasło i szyfr we właściwych polach i wybierz "Gotowe" na klawiaturze.
si: පිහිටුවීම සම්පූර්ණ කිරීමට, ඔබගේ iPhone එකේ සපයා ඇති ක්ෂේත්‍රයේ ඔබගේ ගිණුම, මුරපදය සහ රහස් වාක්‍ය ඛණ්ඩය ඇතුලත් කර යතුරු පුවරුවේ 'අවසාන කරන ලදි' ටැප් කරන්න.
tr: Kurulumu tamamlamak için, iPhone'unuzda belirtilen alanlara hesap adı, parola ve gizli tümceciğinizi girip "Bitti"ye dokunun.
zh_tw: 要完成設定，請在您 iPhone 上的 Firefox Home 也輸入帳號、密碼、加密金鑰，並且按下「完成」。

source: If you're having trouble logging in, <a href='{0}'>click here for help</a>.
cs: Pokud máte problémy s přihlášením, <a href='{0}'>klepněte pro pomoc sem</a>.
de: Wenn Sie Probleme beim Anmelden haben, <a href='{0}'>klicken Sie hier, um Hilfe zu erhalten</a>.
es: Si tienes problemas para iniciar sesión, <a href='{0}'>pulsa aquí para obtener ayuda</a>.
fr: Si vous rencontrez des problèmes de connexion, <a href='{0}'>cliquez ici pour obtenir de l'aide</a>.
it: Se riscontri problemi durante l'accesso, per ottenere aiuto consulta <a href='{0}'>questa pagina</a>.
ja: ログインできない場合は <a href='{0}'>こちらの記事</a> を参照してください。
ko: 로그인 시 문제가 있을 경우 <a href='{0}'>도움말</a>을 참고하십시오.
nl: Als u moeite hebt met het aanmelden, <a href='{0}'>klik dan hier voor hulp</a>.
pl: W razie problemów z logowaniem <a href='{0}'>poszukaj pomocy tutaj</a>.
si: ඔබට පිවිසීමේ ගැටළු තිබේ නම්, <a href='{0}'>උදව් සඳහා මෙහි ක්ලික් කරන්න </a>.
tr: Oturum açmada sorun yaşıyorsanız <a href='{0}'>yardım almak için tıklayın</a>.
zh_tw: 如果您登入時發生問題，請 <a href='{0}'>點一下這裡以取得幫助</a>。

source: Once complete you will be able to access your desktop bookmarks, history, and open tabs on your iPhone.
cs: Po dokončení budete mít na svém iPhonu přístup k záložkám, historii, a otevřeným panelům Firefoxu z vašeho počítače.
de: Wenn Sie fertig sind, können Sie mit Ihrem iPhone auf die Lesezeichen, Chronik und geöffneten Tabs Ihres Desktop-Rechners zugreifen.
es: Una vez completado, podrás acceder a tus marcadores, historial y pestañas abiertas del escritorio en tu iPhone.
fr: Une fois l'installation terminée, vous pourrez accéder aux marque-pages, à l'historique et aux onglets ouverts de votre ordinateur sur votre iPhone.
it: Una volta terminata la configurazione potrai accedere dal tuo iPhone ai segnalibri, alla cronologia e alle schede aperte.
ja: セットアップが完了すると、パソコンのブックマーク、履歴、開いているタブに iPhone からアクセスできるようになります。
ko: 접속이 되면 PC의 방문기록, 북마크, 탭 정보가 아이폰으로 전송됩니다.
nl: Zodra u hiermee klaar bent, zult u de bladwijzers, geschiedenis en open tabbladen van uw desktopversie van Firefox via uw iPhone kunnen benaderen.
pl: Kiedy Firefox Home zakończy synchronizację, będziesz mieć dostęp do zakładek, historii i kart z komputera na iPhonie.
si: අවසාන වූ විට ඔබට ඔබගේ වැඩපත් පිටුසළකුණු, අතීතය සහ ඔබගේ iPhone එකේ විවෘත ටැබ් වලට ප්‍රවේශ වීමට හැකි වනු ඇත.
tr: Kurulum tamamlandıktan sonra masaüstü yer imlerinize, geçmişinize ve açık sekmelerinize iPhone'unuzdan erişebileceksiniz.
zh_tw: 當您完成設定之後，您將可以在 iPhone 上存取您電腦的書籤、歷史資訊，以及開啟的分頁。

source: If your data is not showing up, <a href='{0}'>click here for help</a>.
cs: Pokud se vaše data nezobrazují, <a href='{0}'>klepněte pro pomoc sem</a>.
de: Wenn Ihre Daten nicht angezeigt werden, <a href='{0}'>klicken Sie hier, um Hilfe zu erhalten</a>.
es: Si no aparecen tus datos, <a href='{0}'>pulsa aquí para obtener ayuda</a>.
fr: Si vos données n'apparaissent pas, <a href='{0}'>cliquez ici pour obtenir de l'aide</a>.
it: Se i tuoi dati non vengono visualizzati consulta <a href='{0}'>questa pagina</a>.
ja: データが表示されない場合は、<a href='{0}'>こちらの記事</a> を参照してください。
ko: 만약 데이터를 볼 수 없다면 <a href='{0}'>문제 해결방법</a>을 참고하십시오.
nl: Als uw gegevens niet verschijnen, <a href='{0}'>klik dan hier voor hulp</a>.
pl: Jeśli nie widzisz swoich danych, <a href='{0}'>poszukaj pomocy tutaj</a>.
si: ඔබගේ දත්ත නොපෙන්වන්නේ නම්, <a href='{0}'>උදව් සඳහා මෙහි ක්ලික් කරන්න</a>.
tr: Verileriniz görünmüyorsa <a href='{0}'>yardım almak için tıklayın</a>.
zh_tw: 如果您的資料沒有出現，請 <a href='{0}'>點一下這裡以取得幫助</a>。

source: If you're having any trouble at all, please <a href='{0}'>visit Firefox Home Support</a>.
cs: V případě jakýchkoliv potíží navštivte <a href='{0}'>podporu Firefox Home</a>.
de: Wenn Sie Schwierigkeiten haben, besuchen Sie bitte die <a href='{0}'>Firefox-Home-Hilfe</a>.
es: Si tienes cualquier otro problema, visita <a href='{0}'>Ayuda de Firefox Home</a>.
fr: Pour tout problème, veuillez consulter la page d'<a href='{0}'>assistance de Firefox Home</a>.
it: In caso di problemi di altro tipo consulta la <a href='{0}'>pagina di supporto per Firefox Home</a>.
ja: 何か問題があれば、<a href='{0}'>Firefox Home のサポート記事</a> をご覧ください。
ko: 그리고, 다른 문제가 있다면 <a href='{0}'>Firefox Home 도움말</a>을 이용하시기 바랍니다.
nl: Als u andere problemen ondervindt, bezoek dan de <a href='{0}'>ondersteuningspagina voor Firefox Home</a>.
pl: Jeśli masz jakiekolwiek kłopoty, odwiedź stronę <a href='{0}'>Firefox Home Support</a> lub <a href='{0}'>forum MozillaPL</a>.
si: ඔබට මොනයම් හෝ ගැටළුවක් තිබේ නම්, කරුණාකර <a href='{0}'>Firefox Home සහය</a> වෙත පිවිසෙන්න.
tr: Herhangi bir sorun yaşıyorsanız lütfen <a href='{0}'>Firefox Home Desteği</a>'ni ziyaret edin.
zh_tw: 如果您還有更多問題，請參考 <a href='{0}'>Firefox Home 技術支援</a>。

source: If you have ideas on how to make Firefox Home even better <a href='{0}'>let us know</a>!
cs: Pokud máte návrhy na vylepšení Firefox Home, <a href='{0}'>dejte nám vědět</a>!
de: Wenn Sie Vorschläge haben, wie man Firefox Home verbessern könnte, <a href='{0}'>lassen Sie es uns wissen</a>!
es: Si tienes ideas sobre cómo hacer Firefox Home incluso mejor ¡<a href='{0}'>háznoslo saber</a>!
fr: Si vous avez des idées pour améliorer Firefox Home <a href='{0}'>faites-le nous savoir</a> !
it: Se hai delle idee per migliorare Firefox Home, <a href='{0}'>faccele conoscere</a>!
ja: Firefox Home をより良く改善するアイデアをお持ちの方は、<a href='{0}'>こちらのフォーム(英語)</a> からお知らせください！
ko: 앞으로 Firefox Home에 대한 아이디어는 <a href='{0}'>아이디어 포럼</a>에 알려 주시기 바랍니다!
nl: Als u ideeën hebt om Firefox Home nog beter te maken, <a href='{0}'>laat het ons dan weten</a>!
pl: Masz pomysł, jak ulepszyć program Firefox Home? <a href='{0}'>Daj nam znać</a>!
si: Firefox Home වඩාත් හොඳ කිරීමට ඔබට සදහසක් තිබේ නම් <a href='{0}'>අපට දැනුම් දෙන්න</a>!
tr: Firefox Home'u nasıl daha iyi hale getirebileceğimize dair fikirleriniz varsa <a href='{0}'>bizimle paylaşın</a>!
zh_tw: 如果您有任何可以讓 Firefox Home 變得更好的點子，<a href='{0}'>請讓我們知道</a>！

source: If you do not set up <a href='{0}'>Firefox Home</a> within one week of receiving this email, one reminder email will be sent to you.
cs: Nenastavíte-li si <a href='{0}'>Firefox Home</a> do jednoho týdne od obdržení tohoto e-mailu, pro připomenutí vám bude zaslána ještě jedna zpráva.
de: Wenn Sie <a href='{0}'>Firefox Home</a> nicht innerhalb einer Woche nach Erhalt dieser E-Mail einrichten, erhalten Sie eine Erinnerung per E-Mail.
es: Si no configuras Firefox Home en el plazo de una semana desde la recepción de este mensaje, se te enviará un mensaje como recordatorio.
fr: Si vous n'avez pas paramétré <a href='{0}'>Firefox Home</a>d'ici une semaine, un courriel de rappel vous sera envoyé.
it: Tra una settimana, se non avrai ancora configurato <a href='{0}'>Firefox Home</a> ti invieremo un promemoria via e-mail.
ja: このメールを受け取ってから一週間以内に <a href='{0}'>Firefox Home</a> をセットアップされなければ、もう一通確認のメールをお送りします。
ko: 만약 이 메일을 받고 한주안에 <a href='{0}'>Firefox Home</a>을 설치 하지 않으시면 다시 메일 보내 드릴 것입니다.
nl: Als u <a href='{0}'>Firefox Home</a> niet binnen een week na ontvangst van dit e-mailbericht installeert, zal eenmalig een herinneringsbericht naar u worden verzonden.
pl: Jeśli nie skonfigurujesz programu <a href='{0}'>Firefox Home</a> w ciągu tygodnia od momentu odebrania tej wiadomości, przyślemy Ci jednorazowe przypomnienie.
si: ඔබ මෙම ඊ-මේල් ලැබී සතියක් අතුළත <a href='{0}'>Firefox Home</a> පිහිටුවන්නේ නැත්නම්, එක් සිහිකැඳවීමේ ඊ-මේල් පණිවිඩයක් එවනු ඇත.
tr: Bu e-postayı aldıktan sonra <a href='{0}'>Firefox Home</a>'u bir hafta içinde kurmazsanız size tek bir hatırlatma e-postası daha gönderilecektir.
zh_tw: 如果您沒有在收到這封信之後的一週內設定好 <a href='{0}'>Firefox Home</a>，我們會再發一封提醒信給您。

source: See our <a href='{0}'>Privacy Policy</a>. Visit us for more information about <a href='{1}'>Firefox Home</a>.
cs: Přečtěte si prosím naše <a href='{0}'>zásady ochrany soukromí</a>. Pro další informace o <a href='{1}'>Firefox Home</a> prosím navštivte naše stránky.
de: Lesen Sie unsere <a href='{0}'>Datenschutzerklärung</a>. Besuchen Sie unsere Webseiten, um weitere Informationen über <a href='{1}'>Firefox Home</a> zu erhalten.
es: Lee nuestra <a href='{0}'>política de privacidad</a> (en inglés). Visítanos para obtener más información sobre <a href='{1}'>Firefox Home</a>.
fr: Consultez notre <a href='{0}'>politique de confidentialité</a>. Rendez-nous visite pour avoir plus d'informations sur <a href='{1}'>Firefox Home</a>.
it: Consulta la nostra <a href='{0}'>informativa sulla privacy</a>. Visita il nostro sito per ulteriori informazioni su <a href='{1}'>Firefox Home</a>.
ja: プライバシーポリシーについては <a href='{0}'>こちらのページ(英語)</a> をご確認ください。より詳しくは <a href='{1}'>Firefox Home のページ</a> をご覧ください。
ko: 기타 자세한 사항은 <a href='{0}'>개인 정보 정책</a>이나 <a href='{1}'>Firefox Home 홈페이지</a>를 방문해 주시기 바랍니다. 감사합니다.
nl: Bekijk ook ons <a href='{0}'>privacybeleid</a>. Bezoek <a href='{1}'>Firefox Home</a> voor meer informatie.
pl: Zapoznaj sie z naszą <a href='{0}'>polityką prywatności</a>. Odwiedź naszą stronę WWW, by dowiedzieć się więcej o programie <a href='{1}'>Firefox Home</a>.
si: අපගේ <a href='{0}'>පෞද්ගලික ප්‍රතිපත්තිය</a> බලන්න. <a href='{1}'>Firefox Home</a> පිළිබඳ වැඩිදුර තොරතුරු සඳහා අපවෙත පිවිසෙන්න.
tr: <a href='{0}'>Gizlilik Politikamızı</a> inceleyebilirsiniz. <a href='{1}'>Firefox Home</a> hakkında daha fazla bilgi almak için web sitemizi ziyaret edin.
zh_tw: 也請參考我們的 <a href='{0}'>隱私權保護政策</a>。 請蒞臨我們的網頁以取得更多關於 <a href='{1}'>Firefox Home</a> 的資訊。
